Repository: johnroper100/dropplets
Catalog: plugins/locale/*.po
Languages: pt_br

source: (beta version expires %s)
pt_br: (versão beta expira %s)

source: (modified)
pt_br: (modificado)

source: Written by
pt_br: Escrito por

source: About
pt_br: Sobre

source: Continue Reading
pt_br: Continue Lendo

source: Comment on
pt_br: Comente no

source: Share on
pt_br: Compartilhe no

source: More Articles
pt_br: Mais Artigos

source: Welcome Back!
pt_br: Benvindo Novamente!

source: Publish or Update Posts
pt_br: Publicar ou Atualizar Artigos

source: Blog Settings
pt_br: Configurações

source: Blog Profile
pt_br: Perfil

source: Blog Meta
pt_br: Meta do Blog

source: Intro Text
pt_br: Texto de Introdução

source: Code Injection
pt_br: Injetar Código

source: Installed Templates
pt_br: Modelos Instalados

source: Featured Templates
pt_br: Modelos em Destaque

source: Popular Templates
pt_br: Modelos Populares

source: All Templates
pt_br: Todos os Modelos

source: Need Some Help?
pt_br: Precisa Alguma Ajuda?

source: Log Out
pt_br: Desconectar

source: Blog Password
pt_br: Senha do Blog

source: Blog Email
pt_br: Email do Autor

source: Blog Twitter
pt_br: Twitter do Autor

source: Blog Facebook
pt_br: Facebook do Autor

source: Blog Google+
pt_br: Google+ do Autor

source: Blog Title
pt_br: Título do Blog

source: Blog Description
pt_br: Descrição do Blog

source: Intro Title
pt_br: Título de Introdução

source: Header Injection
pt_br: Injetar no Cabeçalho

source: Footer Injection
pt_br: Injetar no Rodapé

source: Enter Your Password
pt_br: Entre Sua Senha

source: Forget Your Password?
pt_br: Esqueceu Sua Senha?

source: What is This?
pt_br: O Que é Isto?

source: Hey There!
pt_br: Olá!

source: Sorry, But That's Not Here
pt_br: Desculpe, mas não têm nada aqui!

source: Really sorry, but what you're looking for isn't here.
pt_br: Realmente sinto muito, mas o que você está procurando não está aqui.

source: Click the button below to find something else that might interest you.
pt_br: Clique no botão abaixo e encontre algo que talvez possa interessar.

source: You've reached the end of this list.
pt_br: Você chegou ao fim da lista.

source: An error occurred while loading posts.
pt_br: Ocorreu um erro ao carregar as mensagens.

source: enUS
pt_br: English - US

source: ptBR
pt_br: Português - Brasil

source: euES
pt_br: Español

source: daDK
pt_br: Dansk

source: frFR
pt_br: Français

source: deDE
pt_br: Deutsch

source: elGR
pt_br: Ελληνικά

source: itIT
pt_br: Italiano

source: ruRU
pt_br: Pусском

source: nlNL
pt_br: Nederlands

source: Blog Tumblr
pt_br: Tumblr do Autor

source: Developed with:
pt_br: Desenvolvido com:

source: Pagination On
pt_br: Paginação Ativada

source: Pagination Off
pt_br: Paginação Desligada
